<?php get_header(); ?>
<?php get_template_part('modules/page-header'); ?>
<div class="container-fluid">
    <div class="row">
        <main id="main" role="main">
            <article <?php post_class(array('article', 'article--page')); ?>>
                <div class="entry">
                    <div class="entry__content">
                        <div class="container">
                            <div class="row">
                                <div class="col-sm-12 ma-40">
                                    <p>1. 本利用規約（以下、「本規約」といいます。）は、MEISM（以下、「当団体」といいます。）がウェブサイト及びアプリケーション上で提供するサービス（以下、「本サービス」といいます。）の利用条件を定めるものです。</p>
                                    <p>2. ユーザー（第2条(1)で定義します。）は、本サービスの利用に際し、本規約の他、ガイドライン、ルール及びプライバシーポリシーその他当団体が定める規約（以下、これらを総称して「本規約等」といいます。）を遵守することを同意したうえで、本規約等を遵守して、本サービスを利用するものとします。なお、本サービスを利用した場合、ユーザーは本規約等を遵守することに同意したものとみなします。</p>

                                    <h3 class="guideline_title">第1条（適用）</h3>
                                    <p>本規約等は、ユーザーと当団体との間の本サービスの利用に関わる一切の権利義務関係に適用されるものとします。</p>

                                    <h3 class="guideline_title">第2条（定義）</h3>
                                    <p>本規約等において使用する用語は、別途定める場合を除き、以下の意味を有するものとします。</p>
                                    <p>(1) 「ユーザー」とは、本規約等を遵守することに同意し、本サービスを購入した個人及び法人をいいます。<br>
                                        (2) 「商品」とは、当団体が提供するサービスをいいます。<br>
                                        (3) 「本取引」とは、当団体とユーザーとの間で行われる商品の売買に関する取引をいいます。<br>
                                        (4) 「個人情報」とは、個人情報保護法に定める「個人情報」を指すものとし、ユーザーが入力した氏名、郵便番号、住所、生年月日、性別、電話番号、メールアドレスかつ特定の個人を識別できる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することとなるものを含みます）をいいます。<br>
                                        (5) 「コンテンツ」とは、当団体が本サービスに掲載・発信した情報をいいます。
                                    </p>

                                    <h3 class="guideline_title">第3条（使用許可）</h3>
                                    <p>ユーザーは商品をSNS、動画作品、VTuber活動等において自由に利用することができるものとする。ユーザーが本項における規定外の目的において本商品を利用することを希望する場合には、当団体との間に別途契約を締結するものとする。<br>
                                        Live2Dモデルに関しては個人または法人格のない団体においてのみ以下の内容を許可します。<br>
                                        ・有償でファンアート等のキャラクターイラストを依頼する<br>
                                        ・外部にサムネイル等のイラストを描いてもらう<br>
                                        ※法人の場合はお問い合わせください。
                                    </p>

                                    <h3 class="guideline_title">第4条（キャンセル・返品）</h3>
                                    <p>1. 本取引成立後のキャンセル及び返品はできないものとします。<br>
                                        ただし、当該商品についてユーザーと当団体が双方同意した場合はこの限りではありません。</p>
                                    <p>2. 購入・キャンセルによる振り込み手数料に関しまして、理由の如何を問わず返金はされません。</p>

                                    <h3 class="guideline_title">第5条（禁止事項）</h3>
                                    <p>(1) 法令又は本規約等に違反する行為<br>
                                        (2) 本規約等の精神に照らして不適切な行為<br>
                                        (3) 倫理的に不適切な行為<br>
                                        (4) 自殺の示唆､誘引､勧誘する行為<br>
                                        (5) 薬物売買その他薬事法に違反する行為<br>
                                        (6) 売買春等を示唆する行為<br>
                                        (7) 犯行予告及び犯行声明を記述する行為<br>
                                        (8) 児童ポルノもしくは児童虐待に関する内容を記述する行為<br>
                                        (9) けん銃他銃器の売買、譲渡､爆発物等の製造方法その他を記述する行為<br>
                                        (10) 詐欺等犯罪に結びつく行為<br>
                                        (11) ねずみ講、ﾏﾙﾁ商法の疑いがある商品登録およびリンクを掲載する行為<br>
                                        (12) 心身への危害を及ぼす可能性のある行為<br>
                                        (13) 不健全な出会いを主たる目的とするもの､又は出会いを助長､誘導する行為<br>
                                        (14) 不健全な出会いを主たる目的とする個人情報又は連絡先を記述する行為<br>
                                        (15) 青少年に対し､飲酒､喫煙､ギャンブル等を奨励する行為<br>
                                        (16) 風俗店のサイト、風俗店の求人等のへのリンクを掲載する行為<br>
                                        (17) 過度な性的・暴力的表現<br>
                                        (18) 公序良俗に反する行為<br>
                                        (19) 勧誘活動等の行為<br>
                                        (20) 特定継続的役務提供に該当する商品を出品する行為<br>
                                        (21) 選挙運動､宗教団体の宣伝行為<br>
                                        (22) 名誉毀損の疑いがある行為<br>
                                        (23) 誹謗中傷の疑いがある行為<br>
                                        (24) 個人情報の無断公開の疑いがある行為<br>
                                        (25) 他人の名義を騙る行為<br>
                                        (26) 他人の財産やプライバシーを侵害する行為<br>
                                        (27) 著作権､商標権等の知的財産権を侵害する行為<br>
                                        (28) 当団体又に経済的損害を与える行為<br>
                                        (29) 他のユーザーに肉体的・精神的損害を与える行為<br>
                                        (30) 他のユーザーが迷惑や不快に感じるおそれのある行為<br>
                                        (31) 他のユーザーと紛争が生じる可能性のある行為<br>
                                        (32) 人種差別の疑いがある行為<br>
                                        (33) AI学習、または酷似したキャラクター等をAIによって出力する行為<br>
                                        (34) 当団体による本サービスの妨げとなる行為<br>
                                        (35) 前各号に定める他、当団体が適切ではないと判断した商品を出品する行為<br>
                                        (36) 商品の転売、転載及び再配布、ならびに自作発言
                                    </p>

                                    <h3 class="guideline_title">第6条（権利義務譲渡禁止）</h3>
                                    <p>ユーザーは、本契約上の地位並びに本契約から生じた権利及び義務を当団体の事前の承諾なく第三者に譲渡し、あるいは担保に供しないものとする。
                                    </p>

                                    <h3 class="guideline_title">第7条（損害賠償責任）</h3>
                                    <p>当団体は、相手方が本契約の各条項のいずれかに違反することにより損害を被ったときは、ユーザーに対し、その賠償を請求できるものとする。
                                    </p>

                                    <h3 class="guideline_title">第8条（免責事項）</h3>
                                    <p>当団体は、ユーザーのサービス利用により発生したトラブルに関し、一切の責任を負わないものとする。
                                    </p>

                                    <h3 class="guideline_title">第9条（準拠法）</h3>
                                    <p>本契約に関する準拠法は、日本法とする。
                                    </p>

                                    <h3 class="guideline_title">第10条（合意管轄）</h3>
                                    <p>本契約上の紛争については、当団体の本店所在地を管轄する簡易裁判所または地方裁判所を第一審の管轄裁判所とすることに合意する。
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </article>
        </main>
    </div>
</div>
<?php get_footer(); ?>